[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "juggl",
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-git"
]